Repository: okfde/froide-crowdfunding
Catalog: froide_crowdfunding/locale/*/LC_MESSAGES/django.po
Languages: de

source: 💸 Your crowdfunding project needs review
de: 💸 Crowdfunding-Projekt zu überprüfen

source: 💸 Your crowdfunding project has been activated
de: 💸 Crowdfunding-Projekt live

source: Your crowdfundings
de: Meine Crowdfundings

source: Crowdfunding Embed Form
de: Crowdfunding-Embed-Formular

source: Crowdfunding Progress
de: Crowdfunding-Fortschritt

source: Crowdfunding Contributors
de: Crowdfunding-Unterstützende

source: Crowdfunding Project List
de: Crowdfunding-Projektliste

source: Title
de: Titel

source: Title of campaign
de: Titel der Crowdfunding-Kampagne

source: Kind of costs
de: Art der Kosten

source: What area of your request would you like to crowdfund?
de: Für welchen Bereich Ihrer Anfrage würden Sie gerne sammeln?

source: What is your interest in this information?
de: Warum interessieren Sie sich für diese Information?

source: Describe why getting the information is important to you.
de: Beschreiben Sie, warum Sie die Informationen haben wollen.

source: Why is this important to the public?
de: Warum ist das wichtig für die Öffentlichkeit?

source: Describe how this case affects the public.
de: Beschreiben Sie, was die Öffentlichkeit von der Information hat.

source: Amount
de: Betrag

source: Please specify the amount you need to raise (minimum 10 Euro). We will increase this amount to cover our own costs.
de: Bitte geben Sie den Betrag an, den Sie einsammeln wollen (mindestens 10 Euro). Wir erhöhen diesen Betrag automatisch, um unsere eigenen Kosten zu decken.

source: Accept our terms for crowdfunding.
de: Bedingungen der Crowdfunding-Kampagne akzeptieren.

source: You need to accept our crowdfunding terms.
de: Sie müssen unsere Bedingungen für Crowdfunding-Kampagnen akzeptieren.

source: You have an ongoing crowdfunding.
de: SIe haben ein laufendes Crowdfunding.

source: Please specify the amount you want to contribute.
de: Bitte geben Sie den Betrag an, den Sie beitragen können.

source: Note
de: Nachricht

source: Leave an optional public note (260 chars) why you are supporting this crowdfunding.
de: Eine öffentliche Nachricht (260 Zeichen) hinterlassen, warum Sie diese Crowdfunding-Kampagne unterstützen.

source: First name
de: Vorname

source: Last name
de: Nachname

source: Show my name as a public contributor
de: Ihren Namen öffentlich am Beitrag anzeigen

source: Address
de: Adresse

source: Postcode
de: Postleitzahl

source: City
de: Stadt

source: Country
de: Land

source: Germany
de: Deutschland

source: Austria
de: Österreich

source: Switzerland
de: Schweiz

source: Payment method
de: Zahlungsmethode

source: You need to accept our Terms and Conditions and Priavcy Statement.
de: Sie müssen unsere Bedingungen für Crowdfunding-Kampagnen und unsere Datenschutzerklärung akzeptieren.

source: Contribution to Crowdfunding “{}”
de: Beitrag zum Crowdfunding “{}”

source: 💸 Your crowdfunding contribution has been received
de: 💸 Spende für Crowdfunding-Projekt eingetroffen

source: needs approval
de: braucht Freigabe

source: denied
de: abgelehnt

source: running
de: läuft

source: successful
de: erfolgreich

source: failed
de: fehlgeschlagen

source: fees
de: Gebühren

source: appeal
de: Widerspruch

source: lawsuit
de: Klage

source: other
de: andere

source: Can use crowdfunding
de: Kann Crowdfunding nutzen

source: Waiting for input
de: Warte auf Eingabe

source: Processing...
de: In Bearbeitung...

source: Successful
de: Erfolgreich

source: Failed
de: Fehlgeschlagen

source: Contribution
de: Beitrag

source: Contributions
de: Beiträge

source: This crowdfunding's contributions
de: Die Beiträge dieses Crowdfundings

source: Add your contribution
de: Beitrag leisten

source: from you (name not public)
de: von Ihnen (Name nicht öffentlich)

source: Show details
de: Zeige Details

source: Hello %(name)s,
de: Hallo %(name)s,

source: your contribution to the crowdfunding project “%(title)s” has been received. You can find details about your contribution here: %(url)s It would help this crowdfunding, if you promote it to your friends and family. Thank you for your support!
de: Ihre Spende für das Crowdfunding-Projekt „%(title)s“ ist bei uns erfolgreich eingegangen. Unter folgendem Link finden Sie einen Überblick über Ihre geleisteten Beiträge: %(url)s Um die Kampagne noch bekannter zu machen und die angestrebte Summe zu erreichen, erzählen Sie Freunden und Bekannten davon. Vielen Dank für Ihre Unterstützung!

source: Cheers, %(site_name)s
de: Beste Grüße %(site_name)s

source: Your crowdfunding project “%(title)s” has been reviewed and is now active. You can find it here: %(url)s Now is the time to spread the word and gather support!
de: Ihr Crowdfunding-Projekt „%(title)s“ wurde erfolgreich freigeschaltet und ist nun für Andere einsehbar. Sie können es hier finden: %(url)s Bewerben Sie in den kommenden Wochen Ihr Projekt auf möglichst vielen Kanälen, um die angestrebte Summe zu erzielen. Wir werden Sie in den folgenden Wochen über den Stand Ihrer Kampagne informieren.

source: Unfortunately, your crowdfunding project “%(title)s” could not be activated. Please review the following aspects of your campaign and adjust your project: %(feedback)s %(url)s When you are done, we will review your crowdfunding project again and we will let you know if it can be activated.
de: Ihr Crowdfunding-Projekt „%(title)s“ konnte nicht freigeschaltet werden. Bitte überprüfen und korrigieren Sie folgende Bereiche Ihrer Kampagne: %(feedback)s %(url)s Daraufhin werden wir Ihre Korrekturen nochmals prüfen. Im Anschluss erhalten Sie eine E-Mail, ob das Crowdfunding-Projekt freigeschaltet werden konnte.

source: your crowdfunding project “%(title)s” was created successfully. We are now checking your project. We will get back to you in one week and notify you if your crowdfunding project has been activated. If you have further questions, please contact us.
de: Ihr Crowdfunding-Projekt „%(title)s“ wurde erfolgreich erstellt. Im Folgenden wird FragDenStaat das Projekt innerhalb einer Woche prüfen. Anschließend erhalten Sie von uns eine weitere Benachrichtigung, ob das Projekt freigeschaltet wurde. Sollten Sie weitere Fragen haben, können Sie uns gerne kontaktieren.

source: your crowdfunding project “%(title)s” is now active and can be funded by the public. You can find the project here: %(url)s Please promote your crowdfunding project on social media and via other channels, so it can reach the requested amount. We will keep you informed about the progress.
de: Ihr Crowdfunding-Projekt „%(title)s“ wurde erfolgreich freigeschaltet und ist nun für Andere einsehbar. %(url)s Bewerben Sie in den kommenden Wochen Ihr Projekt auf möglichst vielen Kanälen, um die angestrebte Summe zu erzielen. Wir werden Sie in den folgenden Wochen über den Stand Ihrer Kampagne informieren.

source: Next step &rarr;
de: Nächster Schritt &rarr;

source: go to request
de: zur Anfrage

source: This user crowdfunded <strong>%(amount)s&nbsp;€</strong>.
de: Diese*r Nutzer*in sammelte <strong>%(amount)s&nbsp;€</strong>.

source: %(name)s crowdfunded <strong>%(amount)s&nbsp;€</strong>.
de: %(name)s sammelte <strong>%(amount)s&nbsp;€</strong>.

source: This user is crowdfunding <strong>%(amount)s&nbsp;€</strong>.
de: Diese*r Nutzer*in sammelt <strong>%(amount)s&nbsp;€</strong>.

source: %(name)s is crowdfunding <strong>%(amount)s&nbsp;€</strong>.
de: %(name)s sammelt <strong>%(amount)s&nbsp;€</strong>.

source: Here's why this matters to the crowdfunder.
de: Warum das für den/die Crowdfunder/in persönlich wichtig ist.

source: Why this information is important to the public.
de: Warum das wichtig für die Öffentlichkeit ist.

source: %(amount)s&nbsp;€ received (%(percent)s%%)
de: %(amount)s&nbsp;€ erhalten (%(percent)s%%)

source: %(amount)s&nbsp;€ pledged but unconfirmed (%(percent)s%%)
de: %(amount)s&nbsp;€ versprochen aber unbestätigt (%(percent)s%%)

source: %(amount_pledged)s&nbsp;€ pledged of %(amount_needed)s&nbsp;€, %(amount)s&nbsp;€ received
de: %(amount_pledged)s&nbsp;€ versprochen von %(amount_needed)s&nbsp;€, %(amount)s&nbsp;€ erhalten

source: %(amount)s&nbsp;€ of %(amount_needed)s&nbsp;€ received
de: %(amount)s&nbsp;€ von %(amount_needed)s&nbsp;€ erhalten

source: This crowdfunding is waiting for approval.
de: Dieses Crowdfunding wartet auf Freigabe.

source: This crowdfunding has received feedback and needs your review.
de: Dieses Crowdfunding hat Feedback erhalten und muss angepasst werden.

source: This crowdfunding has finished.
de: Dieses Crowdfunding ist abgeschlossen.

source: This crowdfunding is running!
de: Dieses Crowdfunding läuft gerade!

source: Start a crowdfunding campaign
de: Starten Sie eine Crowdfunding-Kampagne

source: Provide your details
de: Geben Sie Ihre Angaben ein

source: Review feedback
de: Feedback ansehen

source: You have received the following feedback
de: Sie haben folgendes Feedback erhalten

source: Please adjust the details of your crowdfunding below.
de: Bitte passen Sie die Detail Ihres Crowdfunding-Projekts an.

source: Request crowdfunding campaign
de: Crowdfunding-Kampagne einreichen

source: This is a contribution to the crowdfunding campaign “<a href="%(url)s">%(title)s</a>”.
de: Dies ist ein Beitrag zur Crowdfunding-Kampagne „<a href="%(url)s">%(title)s</a>“.

source: Status of your contribution is:
de: Status Ihres Beitrags ist:

source: Your crowdfunding campaign has been submitted for approval.
de: Ihre Crowdfunding-Kampagne wurde eingereicht und wartet auf Freigabe.

source: 💸 Your crowdfunding project has been created
de: 💸 Crowdfunding-Projekt erstellt

source: Crowdfunding project needs approval
de: Crowdfunding-Projekt braucht Genehmigung

source: Your form contained errors.
de: Das Formular enthielt Fehler.
